;Language file of Revo Uninstaller
;This section must use english
[Info]
Language=Dansk/Danish
WebLang=DAN
Translator=Holger Terkelsen
Codepage=UNICODE 
Version=1.95

[Uninstaller Toolbar]
102 = Vis
103 = Funktioner
104 = Afinstallering
105 = Værktøj
106 = Jagt Modus
107 = Vis liste
108 = Ikoner
109 = Detaljer
110 = AFINSTALLÉR
111 = Fjern indtastning
112 = Opdater
113 = Er du sikker på at du vil fjerne den valgte indtastning?
114 = Er du sikker på at du vil afinstallere det valgte program?
115 = Autoopdatering
116 = Hjælp
117 = Hjælp til aktuelt værktøj...
118 = Hjemmeside...
119 = Om...
120 = Du er ikke administrator!
121 = Er du sikker på at du vil afinstallere den valgte systemkomponent?\nSTOP hvis du ikke er sikker!
122 = Afinstallering viser dig alle programmer og komponenter som er installeret for alle brugere. I Detalje visning, eller via en kontekst-menu kan du finde yderligere information, links og funktioner i installerede programmer. En af de basale funktioner i Revo Uninstaller er Jagt Modus (Tilstand). Denne metode gør det muligt at afinstallere (stoppe, slette eller hindre automatisk opstart) med bare et klik på programmet.
123 = Søg
124 = Fundet:
125 = Er du sikker på at du vil fjerne den valgte systemkomponent fra registeret?\nDen kan være en nødvendig del af operativsystemet!
126 =  er fjernet fra automatisk opstart!
127 =  er indstillet til automatisk opstart!
128 = %s er installeret på samme sted som %s!\nRester fra begge programmer kan blive fundet! Vær omhyggelig med at kontrollere hvilke du ønsker at fjerne!
129 = Fremtving afinstallation 

[Uninstaller List]
150 = Program
151 = Størrelse
152 = Version
153 = Installations dato
154 = Firma
155 = Webside
156 = Kommentar
157 = Afinstalleringsstreng
158 = Registernøgle
159 = Installerer

[Uninstaller StatusBar]
201 = Installationer:
202 = Indlæser...

[Registry Optimizer]
302 = Vælg hvor der skal søges
303 = Start menu

[AutoRun Toolbar]
407 = Kør
408 = Stop
409 = Fjern
410 = Elementer :
411 = Aktiveret :
412 = Med autostart administration kan du ikke blot aktivere eller deaktivere automatisk opstart af programmer under Windows-opstarten, men du kan få yderligere information om et program som er indstillet til at starte sammen med Windows. Du kan få information om leverandøren af programmet, beskrivelsen, hvor det er placeret og info om hvorvidt programmet kører i øjeblikket.

[AutoRun List]
450 = Opstartsnavn
451 = Opstarts sti
452 = Beskrivelse
453 = Leverandør
454 = Status
455 = Placering
456 = KØRER
457 = KØRER IKKE
458 = UGYLDIG
459 = Afslut proces
460 = Kør proces
461 = Åbn installationsmappen
462 = Gå til placering
463 = Kopier opstarts sti
464 = Fjern valgte
465 = Fjern alle ugyldige
466 = Fjern alle som ikke kører
467 = Fjern alle som er deaktiveret
468 = Egenskaber...
470 = Er du sikker på at du vil lukke det valgte program?\nEventuelle data som ikke er gemt vil gå tabt!
471 = Er du sikker på at du vil slette det valgte emne?
472 = Er du sikker på at du vil slette alle ugyldige emner?
473 = Er du sikker på at du vil slette alle emner som ikke kører?
474 = Er du sikker på at du vil slette alle deaktiverede emner?
475 = Kommandoen eksisterer ikke!
476 = UKENDT
477 = Deaktiver autostart
478 = Aktiver autostart

[Outlook Control]
300 = Optimering
301 = Registeroptimering
400 = Autostart administrator
500 = Fjern Spor
501 = Browser Oprydning
600 = MS Office oprydning
700 = Windows oprydning
800 = Bevisfjernelse
900 = Permanent sletning
2100 = Windows værktøj
2200 = Fjern unødvendige filer

[Track Cleaner Browsers]
507 = Slet Alt
508 = Slet liste over besøgte websider
509 = Slet historik i adresselinje
510 = Slet midlertidige internetfiler
511 = Slet Cookies
512 = Slet Index.dat filer
513 = Udfør
514 = Slet download historik
515 = Slet sessions historik
516 = Slet formular historik
517 = Afinstallation
518 = Er du sikker på at du vil slette alt valgt historik?
521 = Er du sikker på at du vil slette Internet Explorer historik?
522 = Er du sikker på at du vil slette Firefox historik?
523 = Er du sikker på at du vil slette Opera historik?
524 = Er du sikker på at du vil slette Netscape historik?
525 = Din browser arkiverer detaljeret information om alle websider som du har besøgt. Arkivet er let tilgængeligt fra dit browservindue og bare ved at trykke på en knap kan hvem som helst se hvilke websider du har besøgt! Med Browser oprydning kan du slette midlertidige internet filer som er alle billeder du har set, alle onlinevideoer du har set og alle websiderne du har besøgt. Sletning af midlertidige internettfiler kan frigøre meget plads på din harddisk.
526 = Luk din browser før du sletter dens historik
527 = Index.dat filer vil blive slettet næste gang computeren startes
599 = Fjernelse af spor i de valgte emner er udført!

[Track Cleaner Office]
601 = Udfør
607 = Slet historik vedr. seneste dokumenter i MS Word
608 = Inkluderer Word 2000, Word XP, Word 2003, Word 2007, Word 2010 og Word 2013
609 = Slet historik vedr. seneste dokumenter i MS Excel
610 = Inkluderer Excel 2000, Excel XP, Excel 2003, Excel 2007, Excel 2010 og Excel 2013
611 = Slet historik vedr. seneste dokumenter i MS Access
612 = Inkluderer Access 2000, Access XP, Access 2003, Access 2007, Access 2010 og Access 2013
613 = Slet historik vedr. seneste dokumenter i MS PowerPoint
614 = Inkluderer PowerPoint 2000, PowerPoint XP, PowerPoint 2003, PowerPoint 2007, PowerPoint 2010 og PowerPoint 2013
615 = Slet historik vedr. seneste dokumenter i MS FrontPage
616 = Inkluderer FrontPage 2000, FrontPage XP og FrontPage 2003
617 = MS Office-oprydning kan slette historikken for seneste dokumenter i MS Word, Excel, Access, PowerPoint og Front Page. Hvis du ikke ønsker at andre skal se hvilke regneark, dokumenter eller andre filer du senest har anvendt i MS Office, skal du bare vælge hvilke historikker du vil fjerne og klikke på "Slet" knappen. De senest åbnede filer vil ikke længere blive vist.

[Track Cleaner Windows]
701 = Udfør
707 = Slet historik vedr. seneste dokumenter
708 = Slet historik vedr. Kør kommando i startmenuen
709 = Slet historik vedr. Søg
710 = Slet historik vedr. Søg efter printere og personer
711 = Tøm udklipsholderen
712 = Slet historik vedr. seneste filer i MS Paint
713 = Slet historik vedr. seneste dokumenter i MS WordPad
714 = Slet historik vedr. sidst åbnede nøgler i Regedit
715 = Slet historik vedr. seneste Åbn/Gem filer
716 = Slet historik vedr. senest åbnede mapper
717 = Tøm papirkurven
718 = Slet midlertidige windows filer
719 = Slet klik historik vedr. startmenuen
720 = Microsoft Windows gemmer logfiler over megen aktivitet i din computer, f.eks. i Søgninger, når du leder efter filer og mapper; senest åbnede dokumenter, historik vedr. Åbn/Gem filer i diverse programmer og meget andet. Du kan med Windows Cleaner fjerne denne historik samt midlertidige filer. Du kan også tømme Papirkurven og slette midlertidige filer for at frigøre plads på harddisken. 
721 = Historikken vedr. Kør kommandoen bliver først slettet efter en genstart af explorer.exe-processen (Stifinder)
722 = Rester i Windows registeret
723 = Rester på lokal harddisk
724 = Slet hukommelses-dump-filer som er oprettet efter tidligere crash
725 = Slet filfragmenter som er genoprettet af Chkdsk(Check Disk)


[Evidence Remove]
802 = Udfør
803 = Sletter
804 = Vent venligst mens sletningen udføres
805 = Fuldført
806 = Sæt flueben ved de drev som indeholder emner og spor af dit arbejde og som du vil slette. Dette værktøj påvirker kun tidligere slettede data. ADVARSEL: Efter at denne opgave er udført vil det være umuligt at gendanne dine slettede filer!
807 = Når du tømmer papirkurven, bliver filerne registreret til sletning, men de bliver ikke slettet fysisk fra harddisken. Dette værktøj vil permanent slette alle filer og mapper, som allerede er slettet, men som fortsat fysisk ligger på harddisken. Uanset hvilket værktøj du eller andre bruger for at gendanne disse slettede data vil resultatet være det samme – data som er slettet med Permanent Sletning værktøjet er umulige at gendanne!
808 = Er du sikker på at du vil slette tilbageværende spor og beviser fra det/de valgte drev?

[Unrecoverable  Delete ]
912 = Liste over filer og mapper som vil blive slettet og være umulige at gendanne
913 = Filer
914 = Mapper
915 = Indsæt filer du vil slette og fjerne fra systemet. Disse filer kan aldrig mere gendannes, hverken fysisk eller ved hjælp af nogen værktøjer eller programmer!
916 = Indsæt mapper du vil slette og fjerne fra systemet. Disse mapper kan aldrig mere gendannes, hverken fysisk eller ved hjælp af nogen værktøjer eller programmer!
917 = Indsæt filer som skal slettes
918 =Indsæt mapper som skal slettes
919 = SLET PERMANENT
920 = Fortryd listen
921 = Hvis du vil slette en fil eller en mappe så du er helt sikker på, at ingen, uanset viden eller værktøj, kan gendanne dem, så brug Permanent Sletning. Sletning av filer og tømning af papirkurven betyder ikke at filerne er fuldstændig slettet. De er stadig gemt på harddisken og hvem som helst kan nemt gendanne disse slettede data. Værktøjet Permanent Sletning gør gendannelse umulig fordi det fysisk sletter alle filer og mapper. 
922 = Er du sikker på at du vil slette valgte filer og mapper permanent?

[Options Tree]
1001 = Funktioner
1100 = Generelt
1200 = Afinstallering

[General]
1101 = Aktuelt sprog:
1102 = Aktiver avanceret metode
1103 = Søg efter opdateringer ved opstart

[Uninstaller Options]
1201 = Vis systemopdateringer
1202 = Vis systemkomponenter
1203 = Aktiver metode til hurtig indlæsning
1204 = Brug kun den indbyggede afinstallering
1205 = (Ikke understøttet i Vista) 
1206 = Opret et systemgendannelsespunkt inden afinstallering
1207 = Placer slettede filer og mapper i papirkurven


[Auto Update]
1907 = Opdater
1908 = Versions info
1909 = Aktuel version:
1910 = Nyeste version:
1911 = HENT
1912 = Hent nyeste version
1913 = Nyheder
1914 = Søger...
1915 = Forbindelsesfejl...
1916 = STOP
1917 = hentet %s af %s
1918 = Hentet %s (total størrelse er ukendt)
1919 = Revo Uninstaller kunne ikke opnå forbindelse til www.revouninstaller.com. Kontroller venligst at din internetforbindelse virker og at din Firewall ikke blokerer trafik fra Revo Uninstaller
1920 = Fejl: Søgning efter ny version mislykkedes. Ingen internetforbindelse.

[WinTools]
2110 = Kør
2111 = Der er en række nyttige og smarte værktøjer og komponenter inkluderet i alle Windows udgaver. Nogen af disse har komplicerede kommandolinie funktioner, andre er vanskelige at finde. Windows værktøj giver dig en hurtig et-klik-adgang til mere end ti værktøjer i Windows som du kan bruge i dit daglige arbejde.
2112 = Du kan bruge det til gendanne computeren til en tidligere tilstand, hvis der er opstået et problem, uden at miste dine personlige datafiler. System Gendannelse overvåger ændringer i systemet og i visse programfiler, og opretter automatisk gendannelsespunkter som er lette at identificere. Disse gendannelsespunkter gør dig i stand til at "rulle" systemet tilbage til en tilstand hvor det ikke havde problemet. Gendannelsespunkter oprettes daglig samt ved større systemændringer. Du kan også oprette og navngive dine egne gendannelsespunkter når som  helst.
2113 = Du kan bruge det til at samle og vise information om computer, hardware, operativsystem, Internet konfiguration, modem og netværkskonfiguration. Med Network Diagnostics værktøjet kan du gennemsøge dit system og teste om netværksforbindelsen og  netværksrelaterede programmer og tjenester fungerer.  
2114 = Du kan bruge det til at vise alle aktuelle TCP/IP netværkskonfigurationer samt opdatere Dynamic Host Configuration Protocol (DHCP) og Domain Name System(DNS) indstillinger. Viser komplet TCP/IP konfiguration for alle netværksforbindelser inkluderet IP adresse, MAC adresse, subnetmaske, standard gateway, Windows Internet Naming Service (WINS) og DNS konfiguration.
2115 = Du kan bruge det til at kontrollere status på tre vigtige sikkerhetskomponenter i computeren - Firewall, virusbeskyttelse og automatiske opdateringer. Hvis det blir fundet et problem i en af disse tre komponenter, (f.eks. hvis dit antivirusprogram ikke er opdateret), vil Sikkerheds Center give dig besked og give dig anbefalinger om hvordan du kan beskytte din computer bedre.
2116 = Du kan bruge det til følgende: Kontrolere basisinformation såsom processortype og RAM hukommelse. Kontrollere eller ændre indstillinger der bestemmer hvordan computeren skal anvende hukommelsen eller finde ønsket information. Finde information om hardware og enhedshåndtering samt konfigurere hardwareprofiler. Kontrolere information om din netværksforbindelse og tilslutnings profil. Rapportere system- og programfejl til Microsoft eller til din systemadminstrator når de opstår.
2117 = System Information er en komponent i Windows som samler og viser systeminformation for lokale og tilknyttede maskiner. Dette inkluderer information om hardwarekonfigurationen, computerkomponenter og software, inklusive signerede og usignerede drivere. System Information er et supportværktøj som du kan bruge til hurtigt at finde information om din computer og dit operativsystem (OS).
2118 = TCP/IP Netstat Command er en komponent i Windows som viser alle aktive TCP-forbindelser samt alle TCP og UDP porte som computeren lytter på. Det viser også programmet som har oprettet hver tilkobling eller lytteport. I dette tilfælde er programnavnet placeret i [ ] nederst, ovenover er komponenten som den aktiverede, osv. indtil den nåede frem til TCP/IP. 
2119 = Dette værktøj viser et virtuelt tastatur på skjærmen og gør det muligt for bevægelseshæmmede at skrive med et pegeværktøj (musen) eller en joystick. Tastaturet er beregnet på at give et minimumsniveau af funktionalitet for bevægelseshæmmede brugere. Du kan også bruge skærm-tastaturet hvis du får mistanke om at et KeyLogger program er installeret på computeren, således at alt hvad du skriver bliver registreret. Skærmtastaturet eliminerer muligheden for at registrere tastetryk.
2120 = Dette værktøj analyserer lokale lagringsenheder og konsoliderer og defragmenterer fragmenterede filer og mapper, således at hver fil eller mappe bliver gemt samlet, på samme fysiske sted på disken. Dette hjælper systemet til en mere effektiv adgang til filer og mapper. Ved at defragmentere fragmenterede filer og mapper, defragmenteres ligeledes diskens ledige kapacitet, hvilket reducerer sandsynligheden for at nye filer bliver fragmenteret. 
2121 = Du kan bruge funktionerne til at aktivere, starte, stoppe, pause, genoptage eller deaktivere tjenester på lokale og tilknyttede computere. Administrere tjenester på lokale og tilknyttede computere, konfigurere indstillinger for gendannelse (i tilfælde af at tjenester fejler), for eksempel, genstarte tjenesten automatisk, aktivere eller deaktivere tjenester for en bestemt hardwareprofil, se status og beskrivelse for hver tjeneste.
2122 = Du kan bruge det til at adminstrere delte resourcer på netværket, kontrollere brugerrettigheder, sessionsaktivitet, funktioner for delte resourcer og for at få en oversigt over tilkoblinger og resourceforbrug på lokale og tilknyttede computere. Med Shared Folders (Delte Mapper) kan du oprette, vise og indstille adgangen til delte resourcer, se en liste over tilkoblede brugere, frakoble en bruger eller frakoble alle brugere. Du kan også se en liste over filer der er åbnet af fjernbrugere.
2123 = Dette værktøj inkluderer regler for brugerkonfiguration, hvilket påvirker brugere, ligeledes for computerkonfiguration, hvilket påvirker computeren. Gruppepolitik indstillingerne definerer diverse komponenter på brugerens skrivebord, som en systemadministrator har behov for at administrere, for eksempel, hvilke programmer som er tilgængelige for brugeren, hvilke programmer der vises på brugerens skrivebord, og funktionerne i startmenuen.
2124 = Tilføj/Fjern Windows komponenter hjælper dig med at administrere installerede Windows komponenter på din PC. Efter at Windows er installeret på din PC, kan du bruge denne funktion til at tilføje komponenter der ikke var med i den oprindelige installation, eller til at fjerne eksisterende komponenter som du ikke længere bruger.
2125 = Microsoft Windows Malicious Software Removal Tool tjekker computere som kører Windows for infektioner af specifikke kendte skadelige programmer og hjælper dig med at fjerne eventuelle infektioner som bliver fundet. Disse skadelige Malware inkluderer virus, orme og trojanske heste. Når detektions og fjernelses processen er afsluttet, viser værktøjet en rapport, der beskriver resultatet, deriblandt hvilken skadelig Malware der blev fjernet.


[Junk Files Cleaner Options]
2202 = Scan Drev:
2203 = Indhold
2204 = Beskrivelse
2205 = Tilføj
2206 = Fjern
2207 = Gendan Standard
2208 = Papirkurvs oprydning::Generel
2209 = Papirkurvs oprydning::Ekskludér
2220 = Søg efter følgende indhold:
2221 = Du kan bruge symboler (?,*) som jokertegn
2222 = Tilføj indhold
2223 = Føj til ekskluderet indhold
2224 = Du kan bruge symboler (?,*) som jokertegn
2225 = Ekskluderet indhold:
2226 = Send slettede filer til papirkurven
2227 = Ignorer filer der har været anvendt indenfor 24 timer 

[Junk Files Cleaner Tool]
2306 = Scan
2307 = Slet
2308 = Scanner
2309 = Vent venligst mens søgningen pågår
2310 = Afbryd
2311 = Navn
2312 = Størrelse
2319 = Filer:
2320 = Total størrelse:
2323 = Der er filer som bruges af Windows eller et andet program\n og som ikke kan slettes nu
2324 = Du skal vælge mindst et drev og et bibliotek før du starter scanningen
2325 = Affaldsfil oprydning tillader at man kan finde diverse typer affald og unødvendige filer fra din computer. Normalt slettes sådanne filer af programmet som oprettede dem, når de ikke længer skal bruges. Alligevel sker det at de bliver liggende permanent på harddisken hvis noget uforudset indtræffer, som fører til at programmet afsluttes eller systemet cracher (går ned). Hvis dette sker, vil det medføre reduktion af ledig diskplads, og det kan gå ud over systemets hastighed og ydelse.
2326 = Fil
2327 = Sletter filer

[ContextMenu Junk Files Cleaner]
2313 = Åbn
2314 = Google Søgning
2315 = Åben installationsmappen
2316 = Egenskaber...
2317 = Kontroller alle emner
2318 = Fjern markering fra alle emner
2321 = Marker valgte emner
2322 = Fjern markering af valgte emner

[TopMost Window]
4002 = Funktioner
4003 = Åben hovedvindue
4004 = "Træk og Slip" Metode
4005 = Jagt Modus
4006 = Størrelse
4007 = Lille
4008 = Medium
4009 = Stor
4010 = Vindues Størrelse
4011 = Afslut
4012 = Afinstallér
4013 = Stop AutoStart
4014 = Afslut proces
4015 = Afslut og slet proces
4016 = Åben installationsmappen
4017 = Info
4018 = Egenskaber
4019 = SLUK
4020 = Kun understøttelse af en fil ad gangen!
4021 = Du har tabt en mappe, "Træk og Slip" venligst en fil!
4022 = Afinstallér eller fjern:
4023 = Ikke løst! Prøv at pege på et andet vindue, ikon eller opgave linje emne.
4024 = Kan ikke køre afinstallationskommandoen!\n Afinstallér venligst programmet med afinstalleringsfunktionen.
4025 = Ingen installationspakke fundet!\nTips: Giv programmet mere information fra hovedvinduet og\n prøv at afinstallere det manuelt!
4026 = Det valgte program er deaktiver fra AutoStart!\nTips: Hvis du vil aktivere det igen, så anvend AutoStart Administrator i hovedvinduet!
4027 = Det valgte program blev ikke fundet på de sædvanlige opstart placeringer!\nTips: For at søge efter specielle steder som bruges til autostart af et program, søg på netsiden www.google.com!
4028 = Er du sikker på at du vil lukke det valgte program?\nEventuelle data som ikke er gemt vil gå tabt!
4029 = Afinstallation
4030 = Er du sikker på at du vil lukke og slette det valgte program?\nEventuelle data som ikke er gemt vil gå tabt!
4031 = Er du sikker på at du vil lukke Windows Explorer?\n Startmenu, systembakke og værktøjslinje mistes!
4032 = Start sammen med Windows
4033 = Gennemsigtighed

[Scan After Uninstall]
4210 = Placering
4211 = Nøgle
4212 = Værdi
4213 = Data
4214 = Fil
4215 = Vælg et emne før du udfører denne opgave!
4216 = Scan efter afinstallation
4217 = Vælg Alle
4218 = Fravælg Alle
4219 = Slet
4220 = Efterladte filer
4221 = Efterladte registerindføjelser
4222 = Scanner før afinstallering…vent venligst
4223 = Kører afinstallering...
4224 = Start venligst scanning efter efterladte filer, mapper og registreringsnøgler når afinstallationen er fuldført.
4225 = Scanner efter afinstallering…vent venligst
4226 = Kontroller venligst emnerne på listen omhyggeligt!
4227 = Luk
4228 = Efterladte filer på listen vil blive slettet næste gang computeren genstartes
4229 = Kunne ikke køre programmets afinstallation\nKan skyldes ugyldig afinstallationskommando!
4230 = Tilbage
4231 = Næste
4232 = Vælg afinstallerings metode
4233 = Metoder
4234 = Indbygget - kør kun programmets egen afinstalleringsrutine uden afsluttende scanning efter programrester
4235 = Sikker - inkluderer programmets indbyggede afinstallering og udfører tillige scanning af registeret og på harddisken for at finde programrester og efterladenskaber som man uden risiko kan fjerne. Den hurtigste metode.
4236 = Moderat - inkluderer sikker metode og udfører udvidet scanning for at finde alle programrester på de almindeligste steder i registeret  og på harddisken
4237 = Avanceret - inkluderer moderat metode, og udfører en dybdegående og grundig scanning i registeret og på harddisken for at finde alle rester efter programmer. Den mest tidskrævende metode.
4238 = Analyserer programmet før afinstallation.
4239 = Starter programmets indbyggede afinstallering for at udføre standard afinstallation.
4240 = Klik "Næste" knappen for at scanne for efterladenskaber, filrester, mapper og registerindføjelser efter at programmets indbyggede afinstallering er færdig.
4241 = Udfører indledende analyse og afinstallation.
4242 = Scanner for efterladenskaber.
4243 = Indbygget afinstallering udført. Scanner nu registeret og din harddisk for efterladenskaber, mapper og registerindføjelser som relaterer sig til det nylig afinstallerede program. Vent venligst….
4244 = Fundne efterladenskaber fra registerindføjelser
4245 = Fundne registerindføjelser:
4246 = NB!: Tjek omhyggeligt listen over fundne emner! Kun markerede og fremhævede emner samt deres undernøgler vil blive slettet!
4247 = Fundne efterladte filer og mapper
4248 = Fundne filer og mapper:
4249 = Min Computer
4250 = Revo Uninstaller kunne ikke starte programmets indbyggede afinstalleringsrutine. Måske er programmets afinstallationskommando ugyldig eller beskadiget. Klik "Tilbage” knappen og prøv en anden afinstallerings metode.
4251 = Programmets indbyggede afinstalleringsrutine udført. Revo Uninstaller har endnu ikke scannet efter program rester og efterladenskaber. Du kan klikke på “Tilbage”-knappen og prøve en anden afinstallationsmetode for at scanne for efterladenskaber, filer, mapper og registerindføjelser.
4252 = Revo Uninstaller har udført afinstalleringen uden fejl, men ingen program rester blev fundet. Du kan klikke på “Tilbage”-knappen og prøve en anden udvidet afinstalleringsmetode for at udføre en grundigere scanning.
4253 = Revo Uninstaller har udført afinstalleringen uden fejl. Hvis du vil scanne for flere program efterladenskaber, kan du klikke på “Tilbage”-knappen og prøve en anden udvidet afinstallationsmetode for at udføre en grundigere scanning.
4254 = Udført
4255 = Er du sikker på du vil flytte de valgte filer til papirkurven?
4256 = Er du sikker på du vil slette alle valgte registerindføjelser?
4257 = Revo Uninstaller har udført afinstalleringen uden fejl!
4258 = Er du sikker på du vil fortsætte til næste trin uden at slette de program efterladenskaber der blev fundet?
4259 = Er du sikker på du vil fortsætte til næste trin uden at slette de fil efterladenskaber som blev fundet?
4260 = Scanning for program efterladenskaber er fuldført. Klik på "Næste"-knappen for at se resultatet!
4261 = Opretter systemgendannelsespunkt...
4262 = Opretter systemgendannelsespunkt – mislykkedes
4263 = Oprettelse af systemgendannelsespunkt er deaktiveret (i Funktioner->Afinstallering)
4264 = Opretter systemgendannelsespunkt - udført!


[About]
4300 = Oversættere:

[ContextMenu Uninstaller]
5000 = Kommandoer
5001 = Info
5002 = Søg på Google efter
5004 = Placering af Installationen
5005 = Åbn Om-link...
5006 = Åbn hjælp-link...
5007 = Åbn opdaterings-link...
5008 = Åbn registerplacering...

[Common]
10000 = OK
10001 = Afbryd
10002 = Hjælp
10003 = Søg
10004 = Hjælp til aktuelt værktøj
10005 = Hjemmeside
10006 = Om
10007 = Advarsel
10008 = FEJL

[Tooltips]
2000 = Skift til Afinstallerings Modus (Tilstand)
2001 = Vis værktøjslinje
2002 = Tilpas indstillinger
2003 = Skift til Jagt Modus
2004 = Skift visning af listen med installerede programmer
2005 = Afinstallér valgt program
2006 = Slet valgt indførsel fra registeret
2007 = Opdater programlisten
2008 = Opdater aktuel version til nyeste version
2009 = Find yderligere information og svar på dine spørgsmål om programmet
404 = Start valgt program
405 = Stop og luk valgt program
406 = Fjern valgt program fra AutoStart
506 = Nulstil valgte funktioner
605 = Nulstil valgte funktioner
705 = Nulstil valgte funktioner
2106 = Kør valgt værktøj
2304 = Scan efter unødvendige filer i henhold til valgte indstillinger
2305 = Overfør markerede filer til papirkurven
